"TIME_SHORT_DAYS_FORMAT" = "%dدن";

"TIME_SHORT_DAY_FORMAT" = "%dدن";

"TIME_SHORT_HOURS_FORMAT" = "%dگھنٹے";

"TIME_SHORT_HOUR_FORMAT" = "%dگھنٹہ";

"TIME_SHORT_MINUTES_FORMAT" = "%dمنٹ";

"TIME_SHORT_MINUTE_FORMAT" = "%dمنٹ";

"TIME_SHORT_SECONDS_FORMAT" = "%dسیکنڈ";

"TIME_SHORT_SECOND_FORMAT" = "%dسیکنڈ";

"tw__card_composer_app_store" = "ایپ اسٹور";

"tw__card_composer_install_button" = "انسٹال کریں";

"tw__card_composer_tweet" = "ٹویٹ";

"tw__composer_placeholder_text" = "کیا ہو رہا ہے؟";

"tw__email_share_detail_message_format" = "%@ سے اپ ڈیٹس اور دیگر معلومات حاصل کریں جب آپ نے انہیں @%@ اپنے ٹوئٹر اکاؤنٹ پر اپنے ای میل تک رسائی کی اجازت دی ہو";

"tw__image_viewer_done_button" = "ہو گیا";

"tw__open_in_text" = "%@ میں کھولیں";

"tw__privacy_information_button" = "ذاتی معلومات";

"tw__share_tweet" = "ٹویٹ شیئر کریں";

"tw__share_tweet_generic_template_format" = "ملاحظہ کریں @%1$@'s ٹویٹ: %2$@";

"tw__share_tweet_subject_format" = "ٹویٹ بطرف %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "ٹوئٹر کے ساتھ لاگ ان کریں";

"tw__single_image" = "تصویر منسلک ہے";

"tw__test_string" = "ٹیسٹ";

"tw__tweet_image_accessibility" = "منسلکہ";

"tw__tweet_like_button" = "پسند";

"tw__tweet_liked_state" = "پسند کردہ";

"tw__tweet_not_liked_state" = "نا پسند کردہ";

"tw__tweet_profile_accessibility" = "پروفائل";

"tw__tweet_retweeted_by_user" = "%@ کی ریٹویٹ شدہ";

"tw__tweet_share_button" = "شیئر کریں";

"tw__user_content_image" = "ایپلی کیشن کا پیش منظر";

"tw__video_thumbnail" = "ویڈیو منسلک ہے";

"tw__view_is_sponsored_ad" = "یہ اسپانسر شدہ اشتہار ہے";

